tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'autoconf'
brew 'bash-completion'
brew 'cmake'
brew 'cscope'
brew 'faac'
brew 'pkg-config'
brew 'texi2html'
brew 'yasm'
brew 'xz'
brew 'pcre'
brew 'git'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'libogg'
brew 'libvorbis'
brew 'makedepend'
brew 'openssl'
brew 'ffmpeg'
brew 'flow'
brew 'gnupg'
brew 'go'
brew 'graphviz'
brew 'hub'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'libevent'
brew 'macvim'
brew 'node'
brew 'nvm'
brew 'ossp-uuid'
brew 'readline'
brew 'postgresql'
brew 'pstree'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'watchman'
brew 'wget'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/rsync'
brew 'homebrew/versions/elasticsearch17'
brew 'homebrew/versions/mysql55'
cask 'clipmenu'
cask 'coconutbattery'
cask 'dropbox'
cask 'firefox'
cask 'genymotion'
cask 'licecap'
cask 'pixelstick'
cask 'screenhero'
cask 'steam'
cask 'teleport'
cask 'vagrant'
cask 'virtualbox'
